<?php

return [
	'companies' => 'Компании',
	'add_company' => 'Добавить компанию',
	'name' => 'Наименование',
	'web_site' => 'Сайт',
	'email' => 'E-mail',
	'edit' => 'Изменить',
	'delete' => 'Удалить',
	'are_you_sure' => 'Вы уверены?',
	'new_company' => 'Новая компания',
	'to_list' => '< Вернуться к списку',
	'save' => 'Сохранить',
	'cancel' => 'Отменить',
	'logo' => 'Логотип',
	'choose_file' => 'Выберите файл',
	'created' => 'Компания успешно создана',
	'updated' => 'Компания успешно изменена',
	'deleted' => 'Компания успешно удалена',
	'remove_logo' => 'Удалить логотип',
];