<?php

return [
	'employees' => 'Сотрудники',
	'add_employee' => 'Добавить сотрудника',
	'first_name' => 'Имя',
	'last_name' => 'Фамилия',
	'name' => 'ФИО',
	'phone' => 'Телефон',
	'email' => 'E-mail',
	'company' => 'Компания',
	'edit' => 'Изменить',
	'delete' => 'Удалить',
	'are_you_sure' => 'Вы уверены?',
	'new_employee' => 'Новый сотрудник',
	'to_list' => '< Назад к списку',
	'save' => 'Сохранить',
	'cancel' => 'Отменить',
	'created' => 'Сотрудник успешно создан',
	'updated' => 'Сотрудник успешно изменен',
	'deleted' => 'Сотрудник успешно удален',
];